
"CIPHERING_TITLE" = "مكالمة غير آمنة";
"CIPHERING_BODY" = "الشبكة الخلوية التي تستخدمها غير مشفرة.  يمكن الوصول لهذه المكالمة من قبل مستمعين غير مصرّح لهم.";
"CIPHERING_BUTTON_END_CALLS" = "إنهاء المكالمة";
"CIPHERING_BUTTON_IGNORE" = "تجاهل";
